<!-- Подробности о нас -->
<section class="element-wrap bmstu-details-about-us">
	<h3 class="lined margin-20">Подробнее о нас</h3>
	<ul class="b-list iconok m-circle">
		<li>Мы обеспечены профессиональным оборудованием, с помощью которого проводим точную диагностику и ремонт</li>
		<li>У нас работают квалифицированные специалисты, знающие об особенностях электроники буквально все.</li>
		<li>Для ремонта используются только качественные комплектующие, никаких дешевых запчастей!</li>
		<li>Шестимесячная предоставляемая гарантия дает основание полагать, что к ремонту отнесутся с большой ответственностью.</li>
	</ul>
</section>